
/* Class = "NSTextFieldCell"; title = "Línea1\nLínea2\nLínea3"; ObjectID = "3H7-LJ-s4q"; */
"3H7-LJ-s4q.title" = "Línea1\nLínea2\nLínea3";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "AZj-Xu-GHQ"; */
"AZj-Xu-GHQ.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "AsR-rK-us0"; */
"AsR-rK-us0.title" = "Aceptar";

/* Class = "NSButtonCell"; title = "Contenido original"; ObjectID = "I3r-tH-x4o"; */
"I3r-tH-x4o.title" = "Contenido original";

/* Class = "NSButtonCell"; title = "Contenido optimizado"; ObjectID = "L9O-4u-V0n"; */
"L9O-4u-V0n.title" = "Contenido optimizado";

/* Class = "NSButtonCell"; title = "Contenido proxy"; ObjectID = "kOK-Hb-pnL"; */
"kOK-Hb-pnL.title" = "Contenido proxy";

/* Class = "NSTextFieldCell"; title = "Consolidar contenidos de la biblioteca"; ObjectID = "n8e-CQ-XAm"; */
"n8e-CQ-XAm.title" = "Consolidar contenidos de la biblioteca";

/* Class = "NSTextFieldCell"; title = "Destino del contenido: "; ObjectID = "rB0-rj-F9D"; */
"rB0-rj-F9D.title" = "Destino del contenido: ";

/* Class = "NSTextFieldCell"; title = "Incluir:"; ObjectID = "tAP-aF-phn"; */
"tAP-aF-phn.title" = "Incluir:";
